{
    "dolarMEP": [
        {
            "id": "1",
            "title": "Paso a paso cómo comprar dólar MEP",
            "url": "tXnZgtE13mg",
            "description": "Se trata de una forma de conseguir dólares de forma legal a través del mercado de capitales, con muchas menos restricciones que en el mercado financiero formal y a menor cotización que el dólar paralelo."
        },
        {
            "id": "2",
            "title": "¿Como comprar DOLARES $100 MAS BARATOS Argentina 2023?",
            "url": "_G5bRIEb31I",
            "description": ""
        },
        {
            "id": "3",
            "title": "DOLAR MEP: ¿Qué hacer y qué NO hacer NUNCA?",
            "url": "ak11MqTs-Dk",
            "description": "Cada vez se escucha hablar más del dólar MEP pero no se habla mucho de lo que NO hay que hacer cuando se compra dólar MEP"
        },
        {
            "id": "4",
            "title": "RETIRÉ DOLAR MEP EN EFECTIVO - DUDAS",
            "url": "xWVbJT2eYUo",
            "description": "Para aquellos que tengan su dinero en el banco (en blanco) esta opción es genial, ya que van a poder comprar dólares muchísimo mas barato."
        },
        {
            "id": "5",
            "title": "COMO COMPRAR DOLAR BARATO 2023 ► [PASO A PASO]",
            "url": "sOZXJYDdwDA",
            "description": " video actualizado de como hacer dolar MEP paso a paso y tambien como volver a tener los pesos disponibles en cuenta para poder utilizarlo"
        }
    ],
    "plazoFijo": [
        {
            "id": "1",
            "title": "PLAZO FIJO: Qué hacer y NO hacer con esta Inversión",
            "url": "7GdSQGMMi5Y",
            "description": "¿Se puede VIVIR del PLAZO FIJO? ¿Es una buena INVERSIÓN? ¿Dólar o Plazo Fijo? Muchas de estas dudas las vamos a tratar en este video, desentrañando los lados positivos y negativos de esta inversión."
        },
        {
            "id": "2",
            "title": "Plazo fijo: Oportunidad o Riesgo",
            "url": "MoG5GQBhHt8",
            "description": "El dato de inflacion del mes de abril fue de 8,4% debido a esto el gobierno nuevamente subio la tasa de interes de 91% a 97%, sera negocio ahora?"
        },
        {
            "id": "3",
            "title": "Plazo fijo 118% - Hasta cuando?",
            "url": "29MkLdjTI_U",
            "description": "Luego de las elecciones paso el gobierno tomo la decision de subir la tasa de interes a 118%, esto es realmente sostenible? Veamoslo.."
        },
        {
            "id": "4",
            "title": "Conviene Invertir en PLAZO FIJO al 118%? 🚫 Realidad y Riesgos",
            "url": "X_3_LZ7XZ3s",
            "description": " Después de las Elecciones PASO, el Dólar se disparó y con esto, estamos ante la tasa MAS ALTA de la HISTORIA de Plazo Fijo en Argentina. Esto podría verse como una ENORME OPORTUNIDAD, pero ¿Es realmente así?"
        }
    ],
    "fci": [
        {
            "id": "1",
            "title": "Que Es Un FCI y Como ELEGIR e INVERTIR En Un Fondo Comun De Inversion",
            "url": "VT9WN1GQ8Zg",
            "description": "¿Sabés cómo invertir en FCI?"
        },
        {
            "id": "2",
            "title": "Como ANALIZAR Un FCI Para Saber Si Es BUENO o MALO",
            "url": "Z_4vdrjrX_8",
            "description": "Hoy vamos a ver como saber si un fci es bueno o malo"
        },
        {
            "id": "3",
            "title": " 200% El Mejor FCI BRUBANK (Fondo Común de Inversión Brubank",
            "url": "jz4kX4ewmBI",
            "description": "Fondo de Brubank. Invertir en el FCI de Brubank."
        },
        {
            "id": "4",
            "title": "Esto Paga el FCI de SANTANDER",
            "url": "c5e3aufo-ng",
            "description": "Rendimientos de los superfondos del banco santander."
        },
        {
            "id": "5",
            "title": "FCI Bco NACIÓN Paga 290%",
            "url": "6XJQIY2Mns8",
            "description": "Fondos Pellegrini. ¿Cuánto paga en Banco Nación?"
        },
        {
            "id": "6",
            "title": "Cómo ELEGIR el MEJOR Fondo Común de Inversión",
            "url": "hJe_GH2IGZ4",
            "description": "Hoy te voy a enseñar una ESTRATEGIA que cree para que elijas el MEJOR FCI para Invertir!"
        },
        {
            "id": "7",
            "title": "Elegí bien el FIMA Fondos Común de Inversión en BANCO GALICIA: Análisis y Comparación",
            "url": "YS5oEcotfkk",
            "description": "Sácale el mayor rendimiento a tus inversiones!"
        },
        {
            "id": "8",
            "title": "Que Es Un FCI MONEY MARKET",
            "url": "bGJP6Ad3UYg",
            "description": "Hoy vamos a ver que es un fci money market."
        },
        {
            "id": "9",
            "title": "Educación financiera: ¿qué es un fondo común de inversión y su rentabilidad?",
            "url": "HqWHm-Xl_IU",
            "description": "Educación financiera: ¿qué es un fondo común de inversión y su rentabilidad? El análisis y explicación de Antonio Laje & Lara López Calvo"
        },
        {
            "id": "10",
            "title": "CENTRAL DE FONDOS ¿qué es un FCI? ¿Dónde Suscribirlos?",
            "url": "9Pv8aBO3SHA",
            "description": "Aprende lo básico de un FCI"
        }
    ],
    "cedears": [
        {
            "id": "1",
            "title": "CEDEARS TODO lo que NECESITAS saber ANTES de INVERTIR en ellos",
            "url": "khGIE-W9L9U",
            "description": "¿Querés Invertir en CEDEARS de la forma MÁS FÁCIL? Este es tu video"
        },
        {
            "id": "2",
            "title": "¿QUE ES UN CEDEAR? GUIA SIMPLE PARA PRINCIPIANTES",
            "url": "Luqbj3-ewBc",
            "description": "Vamos a explicar de qué se tratan, qué representan, cuáles son sus ventajas y cuáles son sus riesgos"
        },
        {
            "id": "3",
            "title": "¿Qué Son los Cedears? La Guía Definitiva",
            "url": "fNzAVepAa1s",
            "description": "Guia para cedears"
        },
        {
            "id": "4",
            "title": "Que TENES que SABER antes de COMPRAR",
            "url": "1BE-DJtohUw",
            "description": "En este video quiero explicarles cuales son las 4 cosas en las que yo me centro antes de comprar un CEDEAR"
        },
        {
            "id": "5",
            "title": "Cómo invertir en CEDEARs | ¿Qué son los CEDEARs?",
            "url": "1UXBqk5yiC8",
            "description": "El instrumento de inversión del momento. Podés invertir con menos de $5000 en varios de ellos. Con el nuevo mínimo, que nos permite comprar desde 1 CEDEAR hoy esta alternativa es accesible a todos"
        },
        {
            "id": "6",
            "title": " Inversión en CEDEAR Todos los TIPS para principiantes Como EMPEZAR a invertir",
            "url": "vBEWUiCaBVE",
            "description": "En el video del día de hoy, vamos a analizar y explicar todas las claves y tips de inversión que tenemos que tener en cuenta a la hora de empezar a invertir en estos instrumentos."
        },
        {
            "id": "7",
            "title": "Que 5 Cosas NO HACER Si Invertis En Cedears",
            "url": "kwdiOBi5aTw",
            "description": "5 consejos"
        },
        {
            "id": "8",
            "title": "4 ERRORES Con CEDEARS Que te hacen PERDER DINERO",
            "url": "oWQ9clcRLDg&t=238s",
            "description": " los 4 ERRORES Con CEDEARS Que te hacen PERDER DINERO los mas comunes y como te hacen perder dinero siempre en tus inversiones los cedears."
        },
        {
            "id": "9",
            "title": "7 CEDEARS que Pagan DIVIDENDOS en DÓLARES",
            "url": "FT9GBIFOzYQ",
            "description": "Los mejores CEDEARS que pagan dividendos hoy"
        },
        {
            "id": "10",
            "title": "Compré ACCIONES con dólares en Argentina",
            "url": "5TaATQYAUHM",
            "description": "Realmente se puede invertir en CEDEARS directamente en dolares? Si, se puede, pero hay algunas cosas que tenes que saber. Muchos creen que de esta forma dejan de tener pesos y pasan a tener una accion real en dolares y esto no es asi. Espero que te guste el video"
        },
        {
            "id": "11",
            "title": "El mejor momento para vender acciones",
            "url": "tDd4kqSTK2o",
            "description": "Siempre hacemos foco en cuando comprar, si es el mejor momento, si no es momento, pero muy pocas veces pensamos en cuando vender y suele ser mas importante que cuando comprar"
        }
    ],
    "oN": [
        {
            "id": "1",
            "title": " Qué es y Cómo Funcionan las OBLIGACIONES NEGOCIABLES",
            "url": "JcvaqZNW6bc",
            "description": "Queres saber ¿Qué es una obligación negociable? ¿Cómo funcionan las ON en Argentina? ¿Cómo se cobran las obligaciones negociables? ¿Cuándo pagan las obligaciones negociables? Enterate de todo esto y MUCHO MÁS en este video!"
        },
        {
            "id": "2",
            "title": "OBLIGACIONES NEGOCIABLES TODO lo que NECESITAS saber ANTES de INVERTIR en ellas",
            "url": "1GAtVTYOCyA",
            "description": "A tener en cuenta"
        },
        {
            "id": "3",
            "title": "Obligaciones negociables (ON): ¿Que son y como las analizamos?",
            "url": "TWl0akW2QpU",
            "description": "En este video vemos lo que son las ON, como podemos encontrar información de cada una y poder analizar su flujo de fondos para poder comprarlas sabiendo cuanto vamos a cobrar en el futuro"
        },
        {
            "id": "4",
            "title": "Alternativa al Plazo Fijo Tradicional (Obligaciones Negociables 2024",
            "url": "jxvsTkJx5Vs",
            "description": "Una buena alternativa"
        },
        {
            "id": "5",
            "title": "Invertí en DÓLARES con Obligaciones Negociables",
            "url": "mDY0yZazWdw",
            "description": "Inversión en dólares"
        },
        {
            "id": "6",
            "title": "Dolares PASIVOS todos los meses con Obligaciones negociables",
            "url": "ttyXINhRCQE",
            "description": "Ingresos pasivos"
        },
        {
            "id": "7",
            "title": "¿Se puede VIVIR de las ON?",
            "url": "beoKcBdgACk",
            "description": "¿Es REALMENTE posible VIVIR de las Obligaciones Negociables en Argentina? Hoy te traemos Números y Datos REALES para que compruebes por vos mismo si existe esta posibilidad."
        }
    ]
}